/* eslint-disable jsx-a11y/accessible-emoji */
import React from 'react';

const message = props => {
    return (
        <div>
            <h1>Happy birthday 🎂</h1>        
            <p>さて、お母さんになって初めての誕生日で、隣に泰成くんも（ウーも）いて</p>
            <p><b>幸せ炸裂なのが、目に見えます!!!!!!!!!!!</b></p>
            <p>いいですねー。羨ましいですねー。</p>
            <p><b>その幸せが続きますように。</b></p>
            <p>んで、誕プレですが、自分用でも欲しかったマスクしてる間に成分をイオンの力(?)で浸透してくれるやつ</p>
            <p>効果あったら教えてください。(軽く実験台ですね。)</p>
            <p>我々30代後半ですが、アンチ中のアンチエイジングに</p>
            <p>日々進化しているテクノロジーが味方してくれるでしょう！</p>
            <p>おめでとう伊東ちゃん。</p>
            <p>素敵な一年を❤️❤️❤️❤️❤️❤️</p>
            <p>2020.07.02　CICEIより</p>
        </div>
    );
}

export default message;